{
  "times": 11,
  "verses": [
    {
      "b": "בראשית",
      "c": "ו",
      "t": "וַיֹּ֣אמֶר יְהוָ֗ה לֹֽא יָדֹ֨ון רוּחִ֤י בָֽאָדָם֙ לְעֹלָ֔ם בְּשַׁגַּ֖ם ה֣וּא בָשָׂ֑ר וְהָי֣וּ יָמָ֔יו <b>מֵאָ֥ה</b> <b>וְעֶשְׂרִ֖ים</b> שָׁנָֽה",
      "v": "ג"
    },
    {
      "b": "במדבר",
      "c": "ז",
      "t": "כַּפֹּ֨ות זָהָ֤ב שְׁתֵּים עֶשְׂרֵה֙ מְלֵאֹ֣ת קְטֹ֔רֶת עֲשָׂרָ֧ה עֲשָׂרָ֛ה הַכַּ֖ף בְּשֶׁ֣קֶל הַקֹּ֑דֶשׁ כׇּל זְהַ֥ב הַכַּפֹּ֖ות <b>עֶשְׂרִ֥ים</b> <b>וּמֵאָֽה</b>",
      "v": "פו"
    },
    {
      "b": "דברים",
      "c": "לא",
      "t": "וַיֹּ֣אמֶר אֲלֵהֶ֗ם בֶּן <b>מֵאָה֩</b> <b>וְעֶשְׂרִ֨ים</b> שָׁנָ֤ה אָנֹכִי֙ הַיֹּ֔ום לֹא אוּכַ֥ל עֹ֖וד לָצֵ֣את וְלָבֹ֑וא וַֽיהוָה֙ אָמַ֣ר אֵלַ֔י לֹ֥א תַעֲבֹ֖ר אֶת הַיַּרְדֵּ֥ן הַזֶּֽה",
      "v": "ב"
    },
    {
      "b": "דברים",
      "c": "לד",
      "t": "וּמֹשֶׁ֗ה בֶּן <b>מֵאָ֧ה</b> <b>וְעֶשְׂרִ֛ים</b> שָׁנָ֖ה בְּמֹתֹ֑ו לֹֽא כָהֲתָ֥ה עֵינֹ֖ו וְלֹא נָ֥ס לֵחֹֽה",
      "v": "ז"
    },
    {
      "b": "מלכים א",
      "c": "ט",
      "t": "וַיִּשְׁלַ֥ח חִירָ֖ם לַמֶּ֑לֶךְ <b>מֵאָ֥ה</b> <b>וְעֶשְׂרִ֖ים</b> כִּכַּ֥ר זָהָֽב",
      "v": "יד"
    },
    {
      "b": "מלכים א",
      "c": "י",
      "t": "וַתִּתֵּ֨ן לַמֶּ֜לֶךְ <b>מֵאָ֥ה</b> <b>וְעֶשְׂרִ֣ים</b> כִּכַּ֣ר זָהָ֗ב וּבְשָׂמִ֛ים הַרְבֵּ֥ה מְאֹ֖ד וְאֶ֣בֶן יְקָרָ֑ה לֹא בָא֩ כַבֹּ֨שֶׂם הַה֥וּא עֹוד֙ לָרֹ֔ב אֲשֶׁר נָתְנָ֥ה מַֽלְכַּת שְׁבָ֖א לַמֶּ֥לֶךְ שְׁלֹמֹֽה",
      "v": "י"
    },
    {
      "b": "דניאל",
      "c": "ו",
      "t": "שְׁפַר֙ קֳדָ֣ם דָּרְיָ֔וֶשׁ וַהֲקִים֙ עַל מַלְכוּתָ֔א לַאֲחַשְׁדַּרְפְּנַיָּ֖א <b>מְאָ֣ה</b> <b>וְעֶשְׂרִ֑ין</b> דִּ֥י לֶהֱוֹ֖ן בְּכׇל מַלְכוּתָֽא",
      "v": "ב"
    },
    {
      "b": "דברי הימים א",
      "c": "טו",
      "t": "לִבְנֵ֖י קְהָ֑ת אוּרִיאֵ֣ל הַשָּׂ֔ר וְאֶחָ֖יו <b>מֵאָ֥ה</b> <b>וְעֶשְׂרִֽים</b>",
      "v": "ה"
    },
    {
      "b": "דברי הימים ב",
      "c": "ג",
      "t": "וְהָאוּלָ֡ם אֲשֶׁר֩ עַל פְּנֵ֨י הָאֹ֜רֶךְ עַל פְּנֵ֤י רֹֽחַב הַבַּ֨יִת֙ אַמֹּ֣ות עֶשְׂרִ֔ים וְהַגֹּ֖בַהּ <b>מֵאָ֣ה</b> <b>וְעֶשְׂרִ֑ים</b> וַיְצַפֵּ֥הוּ מִפְּנִ֖ימָה זָהָ֥ב טָהֹֽור",
      "v": "ד"
    },
    {
      "b": "דברי הימים ב",
      "c": "ה",
      "t": "וְהַלְוִיִּ֣ם הַמְשֹׁרֲרִ֣ים לְכֻלָּ֡ם לְאָסָ֡ף לְהֵימָ֣ן לִֽ֠ידֻתוּן וְלִבְנֵיהֶ֨ם וְלַאֲחֵיהֶ֜ם מְלֻבָּשִׁ֣ים בּ֗וּץ בִּמְצִלְתַּ֨יִם֙ וּבִנְבָלִ֣ים וְכִנֹּרֹ֔ות עֹמְדִ֖ים מִזְרָ֣ח לַמִּזְבֵּ֑חַ וְעִמָּהֶ֤ם כֹּֽהֲנִים֙ <b>לְמֵאָ֣ה</b> <b>וְעֶשְׂרִ֔ים</b> מַחְצְרִ֖ים בַּחֲצֹֽצְרֹֽות",
      "v": "יב"
    },
    {
      "b": "דברי הימים ב",
      "c": "ט",
      "t": "וַתִּתֵּ֨ן לַמֶּ֜לֶךְ <b>מֵאָ֥ה</b> <b>וְעֶשְׂרִ֣ים</b> כִּכַּ֣ר זָהָ֗ב וּבְשָׂמִ֛ים לָרֹ֥ב מְאֹ֖ד וְאֶ֣בֶן יְקָרָ֑ה וְלֹ֤א הָיָה֙ כַּבֹּ֣שֶׂם הַה֔וּא אֲשֶׁר נָתְנָ֥ה מַֽלְכַּת שְׁבָ֖א לַמֶּ֥לֶךְ שְׁלֹמֹֽה",
      "v": "ט"
    }
  ]
}
